[

{
  "title": "О Птицах",
  "text": "Точное происхождение птиц пока что неизвестно. Но большинство учёных склоняются к тероподовому происхождению. Так что, на данный момент, птицы - самые настоящие динозавры! Сами птицы появились более 125 млн лет назад. И это были самые настоящие летающие птицы с веерообразным хвостом. У киви почти нет крыльев. Длина крыла киви менее 5 см и среди оперения его не видно вообще. Колибри - самые маленькие из птиц. Вес некоторых видов колибри не достигает и двух грамм. А ещё колибри ближайшие родственники стрижей.Колибри может летать задом наперед и в сторону, при этом делает до 80 взмахов крыльями за секунду Яйцо колибри - самое маленькое из яиц пернатых. Сердце некоторых птиц может биться до 1000 ударов в минуту. Это более 15 ударов в секунду! Сокол сапсан в пикирующим полёте может развивать скорость более 300 км/ч. Почему птицы летают в V-образном ключе? Все это для экономии энергии. Первой, как правило, летит самая опытная и старшая птица, которая принимает всю нагрузку на себя. Позади первой птицы по бокам создаются два воздушных потока в которых летят последующие члены стаи с меньшими энергозатратами. Всего во всем мире существует 6 видов ядовитых птиц. Большинство из них – пять видов – относятся к дроздовым мухоловкам. Еще их называют Питаху. Обитают эти существа в Новой Гвинее. Ядовиты они тем, что на теле содержат один из сильнейших ядов в мире под названием батрахотоксин. Однако то количество, которое содержится на птице, не способно убить человека и, при попадании в дыхательные пути, может вызавть лишь острый приступ кашля. Чёрный гриф и дрофа - крупнейшие летающие птицы. Их вес достигает 15 кг. Размах крыльев дрофы - 2 метра, грифа - 3 метра. Обоим птицам нужен разбег для взлёта. Размах крыльев альбатроса может быть более 3,5 метра. Скелет птиц такой лёгкий, а перьевой покров такой густой, что перья птиц тяжелее их скелета. Перья - многофункциональный покров. Они обеспечивают мощную подъёмную силу крыла, длинные перья хвоста помогаю рулить. Густой перьевой покров северных птиц помогает им не мёрзнуть при отрицательных температурах, а у водоплавающих птиц перья не дают птице промокнуть. Синицы прилетают к человеческому жилью ранней осенью и остаются рядом с людьми до ранней весны. Прочее время они живут в лесу, очищая его от насекомых-вредителей. за сутки синица способна съедать количество корма равное своему собственному весу. Такая 'ненасытность' большая польза для леса. Насекомых синицы уничтожают круглогодично. Синички постоянно проверяют разные предметы на съедобность, прихватывая их клювом и ощупывая поверхность язычком. У птенцов гоацина есть два когтя на каждом крыле. Когда они поднимаются из гнезда, они используют свои когти, чтобы цепляться за мангровые деревья. Они теряют свои когти, когда вырастают. Сумка клюва пеликана способна вместить до 2,5 литров воды. Клюв выжимает всю воду, перед тем пеликан заглотит свою еду."
},
  {
    "title": "О Кошках",
    "text": "У кошек и у людей за эмоции отвечают одни и те же участки мозга.Кошачье сердцебиение по скорости вдвое превосходит человеческое (от 110 до 140 ударов в минуту). Кошки совершают от 20 до 40 вдохов-выдохов в минуту. На вылизывании шерсти расходуется столько же жидкости, сколько на мочеиспускание.Нормальная температура тела у кошек около 38 градусов. Это чуть больше, чем у человека.Окрасы калико и черепаховый встречаются только у кошек, а у котов никогда.В скелете кошки 230 костей. (Некоторые ссылки называют 245 и утверждают, что кости могут срастаться по мере взросления). У человека - 206У кошки в позвоночнике 30 позвонков - на пять позвонков больше, чем у человека.У взрослой кошки 30 зубов (у собаки - 42) - 12 резцов, 10 малых коренных, 4 клыка и 4 главных коренных . У котят молочные зубы меняются на постоянные к семи месяцам. Около 10% всех костей приходятся на хвост. Хвост помогает кошке держать равновесие. В теле кошки 517 мускулов. У человека - 650.В каждом ухе у кошки 32 мускула (улюдей - шесть), чтобы управлять ухом они используют не менее двенадцатьи мускулов. Кошачье ухо поворачивается на 180 градусов, причем делает это в десять раз быстрее, чем собака.Кошки слышат намного лучше людей. Диапазон восприятия - до 65кГц (у человека - до 20кГц).В отличие от собак и людей, кошка не может двигать челюсть из стороны в сторону, а только вверх-вниз.У многих пород кошек нет ресниц.Кошки могут различать цвета. Эксперименты доказали, что кошки могут различать красный и зеленый; красный и синий; красный и серый; зеленый и синий; зеленый и серый; синий и серый; желтый и синий, и желтый с серым!Кошки могут видеть на расстояние до 60 метров. Поле зрения - 185, а периферийное зрение - около 285 градусов."
  }


]