[
  { "id": 1,
    "title":"Про кота и крысу...",
    "text" :"В одном доме крыса случайно налакалась пролитой самогонки и на это дело подсела.Орала и носилась, как почует запах спиртного так, что и ей стали наливать, чтоб отстала.И стала крыска алкоголичкой… Как хозяева выпивают, так и крысе крышечку от бутылки наливают.",
    "text_next":"Она налакается и пузом вверх спит. И однажды кот ей то ли помешал. То ли еще что, но крыса кота побила! Да так погоняла, что кот с той поры стал бояться ее ! Прежде чем в кухню войти, осторожненько посмотрит: если крыса валяется и спит, то и кот может заходить...А ежели крыса бегает, то кота как ветром сдувает! Вот уж действительно, пьяному море по колено.Хоть человеку, хоть крысе.. ",
    "author": "Степан И."
  },
  {
    "id": 2,
    "title": "Старый пес",
    "text": "Как-то ко мне во двор забрел старый, устало выглядящий пес. На нем был ошейник, и пес был весьма упитанным, так что я понял, что он не бездомный и за ним хорошо ухаживают. Пес спокойно подошел ко мне, я погладил его по голове; затем он зашел вслед за мной в дом, медленно пересек прихожую, свернулся калачиком в углу, тяжело вздохнул и уснул.",
    "text_next":"На следующий день он пришел снова, поприветствовал меня во дворе, опять зашел в дом и уснул на том же месте. Спал он примерно час.Так продолжалось несколько дней. В конце концов мне стало интересно, и я прикрепил к его ошейнику записку следующего содержания: 'Хотелось бы знать, кто хозяин этой прекрасной собаки, и знает ли он (то есть вы), что пес практически каждый день приходит ко мне вздремнуть? 'На другой день пес пришел снова, и к его ошейнику был прикреплен следующий ответ: 'Он живет в доме, где растут шестеро детей, двоим из которых не исполнилось еще и трех лет. Так что он просто пытается где-нибудь отоспаться. Можно я тоже приду к вам завтра?'",
    "author": "Василий Е."
  },

  {
    "id": 3,
    "title" : "Повадки собак",
    "text": "На лужайке резвятся две собаки — доберманы, видимо кобель с подружкой. Так как мой путь пролегал рядом с лужайкой а хозяев рядом не наблюдалось, я чуток притормозил. В это время из-за заборчика нетвердой походкой появляется мужичок. Одет весьма прилично, но сильно измят, не брит и т.д. И настроение, видимо, не очень… Идет опустив голову. Доберманы видят усталого путника и кобель с рычанием несется на него, а подружка рядом.",
    "text_next": "Мужик, не поднимая головы и не подавая никаких признаков волнения, сворачивает с тропинки и влазит на бетонный забор (метра 1,5 высотой). Псины подбегают и брызгая слюной и давясь от злобы лаем (типа: «Порву нах..!») прыгают на забор, пытаясь достать мужика. Тот, находясь по-прежнему в прострации, стоя на заборе и держась одной рукой за бетонный столбик, второй расстегивает брюки и сверху ссыт на беснующихся псов… Сначала лай переходит на самые высокие истерические нотки, затем пауза… тишина… сучка обнюхивает себя, потом своего кобеля и презрительно(чесное слово!) отвернувшись уходит. Кобель охреневший и мокрый семенит рядышком.Мужик не торопясь слазит с забора и идет дальше. Высший класс!",
    "author": "Валентин П."
  },
  {
    "id": 4,
    "title": "Внешность обманчива",
    "text": "Гуляю по парку, впереди идет девушка с чихуахуа в розовом, трясется вся. Хозяйка прячет ее в сумку. 'Фу, убогая псина, носят, как косметичку,' - думаю, гордо иду с ротвейлером на поводке. Подходим к ларьку за кофе, эта девушка перед нами. Утро, холодно, все молчат, ждут.",
    "text_next":"И вдруг дикий рык, вопль! Какая-то баба нечесаная отскакивает в сторону, а чихуа висит у нее на руке. Воровка полезла в сумку, не знала, что там собака. Проверили карманы - оказалось, успела вытащить мой телефон! А мой и ухом не повел.",
    "author": "Кирилл М."
  }

]